<div class="row">
  <div class='col-lg-3 col-md-3 col-sm-3 col-xs-12 brief-title' >
    <h2>学院简介</h2>
  </div>
</div>
<br>
<div class="row">
  <div class="col-lg-6 col-lg-offset-4 col-md-6 col-md-offset-4 col-sm-10 col-sm-offset-1 col-xs-10 col-xs-offset-1  brief-info">
    <h2>&nbsp;&nbsp;历史沿革</h2>
    <p class="brief-mes">
      汕头职业技术学院成立于2002年3月29日。它的前身为广东汕头教育学院（1982-2002年）、汕头幼师（1970-2002年）、汕头商业供销学校（1964-2002年）、汕头机电学校（1976-2002年）。2002年3月经广东省人民政府批准成立。
    </p>

    <p class="brief-mes">
      学院总建筑面积23.5万平方米，教学、实验实习设备总值约4368万元，图书藏量85.58万册。学院拥有完善的教学、生活、运动等设施；有总值1300万元的能满足各专业教学、实习需要的实验实习设备；图书馆藏书总数达30万册，是青年求学、深造的理想校园。
    </p>
    </div>
</div>
<div><br></div>
<div class="row">
  <div class="col-lg-6 col-lg-offset-4 col-md-6 col-md-offset-4 col-sm-10 col-sm-offset-1 col-xs-10 col-xs-offset-1 brief-info2">
    <div class="string"></div>
    <div class="jumbotron brief-bar">
      <h2>汕头职业技术学院</h2>
      <h3>院校概况</h3>
      <p>
        汕头职业技术学院是2002年3月29日经省人民政府批准、由汕头市人民政府主办，在原汕头教育学院（含汕
                头幼儿师范学校）、汕头商业供销学校、汕头机电学校和汕头市教师进修学校等五所院校的基础上合并设立的全日制普通高职院校。[1]  至2012年汕职院转制已满十周年，同时根据《汕头市“十二五”近期建设规划》汕头市计划筹办新的两所本科大学，即汕头理工大学、汕头科技大学，其中一所将以汕头职业技术学院为根基组建，以培养高技术人才和创新科技为主的综合性大学。
      </p>
      <p>
        学院由院本部、金园校区、新津校区和东墩校区四个校区组成，占地1251.5亩。其中院本部位于风光秀丽的汕头市濠江区东湖山麓，占地1055.5亩；金园校区位于汕头市区金园路原汕头教育学院和汕头幼儿师范学校校址，占地56.1亩；新津校区位于汕头市龙湖区外充公，占地115亩；东墩校区位于汕头市党校路8号，占地24.9亩。学院总建筑面积23.5万平方米，教学、实验实习设备总值约4034万元，图书藏量80.35万册。毕业生就业率均为96.27%以上。
      </p>
      <p>
        学院现有全日制大、中专在校生13156人。成人学历大专生、联合办学的本科班、研究生班学生2000多人。在编教职工710人，其中硕士以上学位者107人。另外，学院还聘请一批实践经验丰富的企业界人士、工程师为兼职教师。
      </p>
      <p>
        学院坚持以服务为宗旨，以就业为导向，以提高岗位能力为重点，以高技术应用型人才培养模式为基本特征，以推行全面职业素质教育和创业教育为个性化特色，树立“以人为本、以职业素质培养为核心”的教育理念，按照“知行合一、德技双馨”的校训要求，高起点，严要求，强技能，重实践，办学规模不断扩大，教学质量逐步提高，办学效益初步显现。
      </p>
      <p>
        学院已基本形成文、理、工、艺术和师范教育等学科门类齐备，大中专普通教育与成人教育并存，学历教育与职业培训共荣的办学体系，学院的知名度不断提高，发展规模和办学质量已位于省内同类院校前列。
      </p>
    </div>
  </div>
</div>
<hr>